{
  "title": "中国式家族办公室",
  "content": "<p>大约2014年前后，国内开始流行各种&#34;家族财富&#34;论坛。我去参加过一些，收回来各种印着某某家族办公室logo的名片。后来我发现，这些所谓”家族办公室“，大多是打着家办旗号的渠道而已。他们和私人银行的唯一区别，就是背后家族客户的体量大小而已。</p><p>也就是说，作为资产端，想要获得这些家办的资金，必须分出去一部分管理费作为返佣（甚至carry)。</p><p>作为受训于西式家族办公室模式的从业者，我对这类打着家办名义、实则卖产品的渠道，有一种天然的抵触。在西方的范式里，家族办公室是纯买方，赚的每一分钱都必须是来自家族，只有这样才能做到真正的利益绑定。</p><p>屁股决定脑袋，这种再简单不过的道理，难道这些深谙人性的中国家族企业家们不懂吗？</p><p>这些年来，随着我服务越来越多的国内家族，随着与客户的关系越来越深，我渐渐开始明白这些我所不理解的表象背后的复杂成因。</p><p><b>信任缺失的连锁反应</b></p><p>利益冲突的核心原因，是“机构信任” 的缺失，lack of institutional trust。因为不愿意相信家族办公室作为受托人的专业能力和诚信度，家族往往要把每笔投资的决策权都牢牢抓在手里。大到资产配置，小到每一笔现金管理。</p><p>这种信任的缺失，不光在小品牌的家办，甚至业内最头部的机构也无法幸免。究其本质，可能是我们的第一代企业家自身的财富创造，都是基于原始的丛林法则，赚钱这件事对他们而言从来都不是规则驱动的。创富如此，守富的心态自然也如此。</p><p>而正是这种空心化的决策链，滋生了“卖方”性质的家办服务商——很简单，适者生存。与其解释艰深的投资奥义，等待长周期的验证，还不如卖一个超级大品牌的基金或独角兽项目赚赚快钱。这就好比控制欲过强的包办型父母，培养出的往往是缺乏责任感的“啃老族”。</p><p>曾经有一位潜在家族客户抱怨我们家办业务的收费高，他最终选择了某家银行的家办服务，因为后者不收费、各种贵宾服务还特别周到。他耐不下心来听我们分析，投资这行的逆向选择问题有多么严重，他看似省下来的家办费用最后都从自身的回报里加倍扣除了。</p><p>当然，我也接触到一些”超脱型“的财富所有者。比如，有一位客户，选择对投资放手、相信投资团队；不过，这种信任背后有一个前提条件，就是他的每一笔投资，必须都是我们公司自身也出资的。这种最为质朴的利益绑定，却不乏大智慧。</p><p><b>产业直投可取吗</b></p><p>中国式家族财富的另一大特色，就是产业驱动。这种产业诉求可能来源于一代企业家们对自身相关产业的战略布局，比如医疗背景的家族用私人财富做产业链整合；也可能来源于企业家们天生的敏感和高风险偏好，比如60年代出生的企业家，依然对互联网、生物医疗、前沿科技领域保有高度热情和信仰，希望重仓这些高回报行业。</p><p>前者的自身产业延伸模式，是把鸡蛋放到了一个篮子里，违背经典投资组合理论的风险分散原则。但这恰恰是财富的现阶段特性，无法避免。即使在家办模式和资产配置理念高度普及的美国，富一代的投资也难免带有浓厚的产业色彩。大名鼎鼎的Iconiq (扎克伯格等硅谷大佬的家办)，也是重仓VC基金和科技类项目的直投。</p><p>至于投资业绩，虽然没有系统性的考证，但我所知道的案例，提供的是正面验证。比如曾经的一位美国科技巨头客户，多年来近一半的资产投资于VC, 投资组合的年化收益有40%多。道理也很简单，运用自身优势进行投资，更容易取得超额收益。当然，前提是要有专业化的投资人才和决策机制，避免企业家一言堂、尊重专业分工。</p><p>跨行业的产业投资，尤其是直投，是“隔行如隔山”，挑战巨大。偏偏企业家又是一个天生挑战欲、征服欲极强的群体，因此也不乏有人“迎难而上”。尤其是国内这些一代主导的家办，有不少是直投主导的。</p><p>在这些企业家眼里，投资无外乎招几个懂投资的人给自己汇报，凭借自身的商业智慧和企业家圈层的资源关系，没道理拼不过专业的投资机构。</p><p>然而，现实往往比较骨感。投资也逃不过一万小时定律，除非决策者把主要精力放在投资上，否则在繁忙的实业工作中抽出一点时间、听听下面人汇报，就想做好直投，无疑是在做一场小概率的赌注。</p><p>尤其在一级市场本身已白热化竞争、估值泡沫化的格局下，急着进场赚钱的家族很容易成为“人傻钱多”的接盘侠。</p><p>时不时有家族客户问我，有人跟他们推荐某某独角兽的pre-ipo份额，要不要投。也有客户，在过去两年的独角兽融资狂欢中豪掷几十个项目，现在只能眼睁睁看着二级市场股价腰斩。</p><p>如何避免家族非自身行业直投的弊端？说来也不难。美国和中国都有这样的成功案例，就是家族要建立和自身利益绑定的“朋友圈”。比如选择一个真正意义上的买方性质的家办，能说真话，能帮助家族从四面八方推来的标的中识别哪些是“坑”；比如要做直投的话，就布局一些优秀的早期基金作为项目来源和学习榜样。</p><p>我曾看过一位美国十分成功的billionaire, 他已退隐实业、热衷于做科技投资。他把自身财富的90%左右交给自己的家办管理，让专业团队操盘，除了提出收益和风险的要求，平时鲜少问津。而剩余的10%他则拿来做天使投资，亲自操刀，每天和一群年轻人泡在自己的孵化器里，乐在其中。这种既能“发挥余热”、又能做到“风险隔离”的方法，或许值得借鉴。</p><p><b>本质是人</b></p><p>当前中国家办行业在规模化、专业化发展的路径上最大的瓶颈是什么？不是财富的代际问题，不是财富所有者的心态问题，而是人才短缺。</p><p>在任何一个资产类别，业内都不缺优秀的投资人，包括二级市场、VCPE、房地产等等。过去也不乏这些领域的明星投资人加盟某个大佬的单家族办公室或某个知名的多家族办公室。然而，这些结合往往都以失败告终。</p><p>最根本的原因，就是家办模式相对独立基金模式，不是顶尖人才的最优选项。家办模式往往有一定程度的家族决策参与度，投资团队很难主导；另外，家办的费率也常常远低于独立基金（因为每个客户的体量更大，所以费率有折扣）。</p><p>那么什么样的人才是最适合家办模式的呢？据我观察，好的家办负责人有一个共性就是“复合型”人才。这种复合是多维度的：在硬技能上，CIO需要有跨资产类别的认知；在软技能上，CIO需要兼顾买方的投资能力和卖方的沟通技巧，而后者尤其重要，因为财富所有者往往是家办投资决策的实控人。</p><p>在美国，庞大的机构投资者群体（包括捐赠基金、养老金等）为家办提供了丰富的CIO人才库。而在中国，无论机构投资者或是家办行业都处于早期阶段，人才都是高度稀缺的。</p><p>很多国内的家族，在CIO的选择上，是“信任”优先，这也是基于前面提到的信任缺失的原因。因此，目前国内许多的单家族办公室，负责人往往是跟随企业家多年的“老丞”，比如财务负责人、家族企业中的亲戚、合作多年的私人银行家。</p><p>在当前人才匮乏、行业专业度偏低的阶段，这是无可厚非的。不过随着家办行业的逐渐成熟，人才的专业化是必然趋势。</p><p>国外有个词叫“fiduciary duty&#34;，受托责任。国内目前提的不多，但对于整个家办行业乃至投资行业，都是立身之本。</p><p>有个创业的朋友，他听完我对家办行业的描述，说“你这是个冷启动的事儿”，概括得非常精准。的确，信任的建立、人才的培养都不是一朝一夕的事，但都是时间的朋友。</p><p>与各位有志耕耘在家办行业的小伙伴共勉。</p>,",
  "avatarUrl": "https://pic1.zhimg.com/093e26c9f56c7db85cde40e121efc220_l.jpg",
  "name": "李晓",
  "desc": "LP 老兵 | Family Office"
}
